"MOUSEKEYS_MSG" = "Кнопки мыши выключены. Чтобы включить или выключить их, нажмите клавишу «Option» пять раз.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Чтобы изменить настройки кнопок мыши, откройте настройки Универсального доступа, а затем нажмите «Мыши и трекпада».";
"MOUSEKEYS_INFO_MOUSE" = "Чтобы изменить настройки кнопок мыши, откройте настройки Универсального доступа, а затем нажмите «Мыши».";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Открыть Универсальный доступ";